Repository: KDE/kde-gtk-config
Catalog: translations/*.po
Languages: ca, cs, el, es, eu, fr, gl, id, it, pl, zh_cn

source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-family:'Sans Serif'; font-size:10pt;">You can install new themes for your system, those themes are package files with *.tar.gz or *.tar extension.</span></p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-family:'Sans Serif'; font-size:10pt;">We suggest the following web pages for download new themes:</span></p> <p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt; text-decoration: underline; color:#0057ae;"></p> <p align="center" style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><a href="http://www.gnome-look.org"><span style=" font-family:'Sans Serif'; font-size:14pt; text-decoration: underline; color:#0057ae;">www.gnome-look.org</span></a></p> <p align="center" style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><a href="http://art.gnome.org"><span style=" font-family:'Sans Serif'; font-size:14pt; text-decoration: underline; color:#0057ae;">art.gnome.org</span></a></p> <p align="center" style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:14pt; text-decoration: underline; color:#0057ae;"></p></body></html>
ca: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-family:'Sans Serif'; font-size:10pt;">Podeu instal·lar nous temes al sistema, aquests temes són arxius amb extensió *tar.gz o *.tar.</span></p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-family:'Sans Serif'; font-size:10pt;">Us suggerim les següents pàgines web per a baixar nous temes:</span></span></p> <p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt; text-decoration: underline; color:#0057ae;"></p> <p align="center" style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><a href="http://www.gnome-look.org"><span style=" font-family:'Sans Serif'; font-size:14pt; text-decoration: underline; color:#0057ae;">www.gnome-look.org</span></a></p> <p align="center" style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><a href="http://art.gnome.org"><span style=" font-family:'Sans Serif'; font-size:14pt; text-decoration: underline; color:#0057ae;">art.gnome.org</span></a></p> <p align="center" style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:14pt; text-decoration: underline; color:#0057ae;"></p></body></html>
cs: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-family:'Sans Serif'; font-size:10pt;">Do systému si můžete nainstalovat nové motivy. Soubory motivů jsou zabaleny v archivu tar.gz nebo tar.</span></p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-family:'Sans Serif'; font-size:10pt;">Nové motivy doporučujeme stáhnout na těchto stránkách:</span></p> <p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt; text-decoration: underline; color:#0057ae;"></p> <p align="center" style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><a href="http://www.gnome-look.org"><span style=" font-family:'Sans Serif'; font-size:14pt; text-decoration: underline; color:#0057ae;">www.gnome-look.org</span></a></p> <p align="center" style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><a href="http://art.gnome.org"><span style=" font-family:'Sans Serif'; font-size:14pt; text-decoration: underline; color:#0057ae;">art.gnome.org</span></a></p> <p align="center" style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:14pt; text-decoration: underline; color:#0057ae;"></p></body></html>
es: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-family:'Sans Serif'; font-size:10pt;">Puede instalar nuevos temas en el sistema. Serán archivos de extensión «.tar.gz» o «.tar».</span></p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-family:'Sans Serif'; font-size:10pt;">Se recomienda bajarlos de los siguientes sitios web:</span></p> <p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt; text-decoration: underline; color:#0057ae;"></p> <p align="center" style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><a href="http://www.gnome-look.org"><span style=" font-family:'Sans Serif'; font-size:14pt; text-decoration: underline; color:#0057ae;">www.gnome-look.org</span></a></p> <p align="center" style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><a href="http://art.gnome.org"><span style=" font-family:'Sans Serif'; font-size:14pt; text-decoration: underline; color:#0057ae;">art.gnome.org</span></a></p> <p align="center" style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:14pt; text-decoration: underline; color:#0057ae;"></p></body></html>
fr: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-family:'Sans Serif'; font-size:10pt;">Vous pouvez installer de nouveaux thèmes s'ils sont sous la forme de fichiers avec l'extension *.tar.gz ou *.tar. </span></p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-family:'Sans Serif'; font-size:10pt;">Nous vous suggérons les pages suivantes pour télécharger de nouveaux thèmes:</span></p> <p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt; text-decoration: underline; color:#0057ae;"></p> <p align="center" style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><a href="http://www.gnome-look.org"><span style=" font-family:'Sans Serif'; font-size:14pt; text-decoration: underline; color:#0057ae;">www.gnome-look.org</span></a></p> <p align="center" style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><a href="http://art.gnome.org"><span style=" font-family:'Sans Serif'; font-size:14pt; text-decoration: underline; color:#0057ae;">art.gnome.org</span></a></p> <p align="center" style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:14pt; text-decoration: underline; color:#0057ae;"></p></body></html>
gl: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:10pt;">Pode instalar novos temas visuais no sistema. Trátase de arquivos de extensión «.tar.gz» ou «.tar».</span></p> <p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-size:10pt;"></p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:10pt;">Recoméndase baixar os temas dos seguintes sitios web:</span></p> <p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-size:10pt; text-decoration: underline; color:#0057ae;"></p> <p align="center" style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><a href="http://www.gnome-look.org"><span style=" font-size:14pt; text-decoration: underline; color:#0057ae;">www.gnome-look.org</span></a></p> <p align="center" style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><a href="http://art.gnome.org"><span style=" font-size:14pt; text-decoration: underline; color:#0057ae;">art.gnome.org</span></a></p> <p align="center" style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-size:14pt; text-decoration: underline; color:#0057ae;"></p></body></html>
pl: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-family:'Sans Serif'; font-size:10pt;">Możesz zainstalować nowe tematy dla swojego sytemu, które występują w postaci plików z rozszerzeniem *.tar.gz lub *.tar.</span></p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-family:'Sans Serif'; font-size:10pt;">Sugerujemy nastepujące strony internetowe z tematami do pobrania:</span></p> <p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt; text-decoration: underline; color:#0057ae;"></p> <p align="center" style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><a href="http://www.gnome-look.org"><span style=" font-family:'Sans Serif'; font-size:14pt; text-decoration: underline; color:#0057ae;">www.gnome-look.org</span></a></p> <p align="center" style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><a href="http://art.gnome.org"><span style=" font-family:'Sans Serif'; font-size:14pt; text-decoration: underline; color:#0057ae;">art.gnome.org</span></a></p> <p align="center" style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:14pt; text-decoration: underline; color:#0057ae;"></p></body></html>
zh_cn: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-family:'Sans Serif'; font-size:10pt;">您可以为您的系统安装新主题，主题是以 *.tar.gz 或 *.tar 为后缀的文件。</span></p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-family:'Sans Serif'; font-size:10pt;">我们推荐以下网站下载新主题：</span></p> <p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt; text-decoration: underline; color:#0057ae;"></p> <p align="center" style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><a href="http://www.gnome-look.org"><span style=" font-family:'Sans Serif'; font-size:14pt; text-decoration: underline; color:#0057ae;">www.gnome-look.org</span></a></p> <p align="center" style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><a href="http://art.gnome.org"><span style=" font-family:'Sans Serif'; font-size:14pt; text-decoration: underline; color:#0057ae;">art.gnome.org</span></a></p> <p align="center" style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:14pt; text-decoration: underline; color:#0057ae;"></p></body></html>

source: Actions
ca: Accions
cs: Činnosti
el: Ενέργειες
es: Acciones
gl: Accións
it: Azioni
pl: Działania
zh_cn: 动作

source: ADD THEMES
ca: AFEGEIX TEMES
cs: PŘIDAT MOTIVY
el: ΠΡΟΣΘΕΣΗ ΘΕΜΑΤΩΝ
es: Añadir temas
fr: INSTALLER DES THÈMES
gl: Engadir temas visuais
it: AGGIUNGI TEMI
pl: DODAJ TEMATY
zh_cn: 添加主题

source: Install theme from file ...
ca: Instal·la tema des de fitxer ...
cs: Instalovat motiv ze souboru ...
el: Εγκατάσταση θέματος απο αρχείο ...
es: Instalar un tema a partir de un fichero...
fr: Installer un thème depuis le fichier...
gl: Instalar un tema visual a partir dun ficheiro...
it: Installa tema da un file...
pl: Zainstaluj temat z pliku ...
zh_cn: 从文件安装主题

source: REMOVE THEMES
ca: SUPRIMEIX TEMES
cs: ODSTRANIT MOTIVY
el: ΑΦΑΙΡΕΣΗ ΘΕΜΑΤΩΝ
es: Quitar temas
fr: DÉSINSTALLER DES THEMES
gl: Quitar temas visuais
it: RIMUOVI TEMI
pl: USUŃ TEMATY
zh_cn: 删除主题

source: Remove themes installed in the system ...
ca: Suprimeix temes instal·lats al sistema ...
cs: Odstranit motivy instalované v systému ...
el: Αφαίρεση θεμάτων εγκατεστημένων στο σύστημά σας ...
es: Desinstalar temas del sistema...
fr: Désinstaller des thèmes...
gl: Desinstalar temas visuais do sistema...
it: Rimuove temi installati nel sistema...
pl: Usuń tematy zainstalowane w systemie ...
zh_cn: 删除系统中已安装主题…

source: Download new gtk themes
ca: Baixa nous temes gtk
cs: Stáhnout nové gtk motivy
es: Descargar nuevos temas Gtk
pl: Pobierz nowe temary gtk
zh_cn: 下载新 gtk 主题

source: Retrieve gtk themes from opendesktop.org
ca: Baixa temes gtk des de opendesktop.org
cs: Získat gtk motivy z opendesktop.org
es: Descargar temas Gtk desde opendesktop.org
pl: Pobierz tematy gtk z opendesktop.org
zh_cn: 从 opendesktop.org 获得 gtk 主题

source: Dowload new gtk3 themes
es: Descargar nuevos temas Gtk3

source: Retrieve gtk3 themes from opendesktop.org
es: Descargar temas Gtk3 desde opendesktop.org

# NAME OF TRANSLATORS
source: Your names
ca: Manuel Tortosa Moreno
cs: Pavel Zelenka
el: Dimitris Tzemos
es: Adrián Chaves Fernández (Gallaecio), Manuel Tortosa
eu: Eneko Sarasola
fr: Fabien Valthier (hcooh)
gl: Adrián Chaves Fernández (Gallaecio)
id: Martin Lee
it: Daniele Cocca
pl: Wiesław Rybiński (wiezyr)
zh_cn: Weng Xuetian

# EMAIL OF TRANSLATORS
source: Your emails
ca: manutortosa@chakra-project.org
cs: pavel.zelenka@gmail.com
el: djemos@slackel.gr
es: adriyetichaves@gmail.com,manutortosa@chakra-project.org
eu: eneko.sarasola@gmail.com
fr: hcoohb@gmail.com
gl: adriyetichaves@gmail.com
id: hellnest.fuah@gmail.com
it: daniele.cocca@gmail.com
pl: wiezyr@gmail.com
zh_cn: wengxt@gmail.com

source: Installer
ca: Instal·lador
cs: Instalátor
pl: Instalator
zh_cn: 安装器

source: normal
cs: Obyčejný
el: κανονικό
it: normale
pl: zwykła
zh_cn: 常规

source: px
zh_cn: 像素

source: Lorem ipsum dolor sit amet, consectetur adipiscing elit.In leo nisl
cs: Příliš žluťoučký kůň úpěl ďábelské ódy.

source: Failed
id: Gagal

source: Failed to resolve needed dependencies.
id: Gagal untuk mengatasi dependensi yang dibutuhkan

source: Delete
id: Hapus

source: Find New...
id: Mencari yang baru...

source: Search..
id: Mencari...

source: Browse...
id: Melihat...

source: Apply
id: Menerapkan

source: Upgrade
id: Memuktahirkan

source: Select a package...
id: Pilih paket...

source: Select pkgz to install
id: Pilih pkgz yang akan di install

source: Chakra Package Installer.
id: Chakra Paket Installer

source: Install package <package>
id: Installasi paket <package>

source: Remove package <package>
id: Menghapus paket <package>

source: Execute bundle <bundle>
id: Memproses bundle <bundle>

source: Manage bundles
id: Mengelola Bundles

source: Launch the package creation wizard
id: Menjalankan aplikasi prosedur pembuatan paket

source: A list of packages
id: Daftar paket

source: Next
id: Selanjutnya

source: Package Creator
id: Pembuat Paket

source: Finish
id: Selesai

source: Type:
id: Tipe:

source: Launcher
id: Peluncur

source: Name:
id: Nama:

source: Version:
id: Versi:

source: eg, "Unknown Packager <random.person@chakra-project.com>"
id: cth, "Packager tidak diketahui <random.person@chakra-project.com>"

source: Desktop File:
id: File Desktop:

source: Description:
id: Deskripsi:

source: Binary:
id: Binari:

source: The path to the executable to be launched, eg, /usr/bin/appname
id: Direktori untuk aplikasi aktif yang akan diluncurkan, cth, /usr/bin/appname

source: Dependencies:
id: Dependesi

source: A space separated list of package dependencies (core/platform pkgs only)
id: Sebuah ruang daftar yang terpisah untuk paket dependesi (core/platform pkg saja)

source: Environment:
id: Lingkungan:

source: Customized environment variables. $ORIGIN ($HOME/.cinstall/$BUNDLENAME), $PATH, $HOME
id: Kustomisasi variabel lingkungan. $ORIGIN ($HOME/.cinstall/$BUNDLENAME),$PATH,$HOME

source: Packages:
id: Paket:

source: Packages to be bundled
id: Paket yg akan di bundle

source: Select package files
id: Pilih data paket

source: Creation finished successfully Output file:
id: Penciptaan berhasil Output data:

source: Loading..
id: Memuat...

source: Cancel
id: Batal

source: More..
id: Lagi...

source: Processing packages...
id: Memproses paket...

source: loading package data...
id: Memuat data paket...

source: Loading package data...
id: Memuat data paket...

source: checking dependencies...
id: Mencek dependesi...

source: Checking dependencies...
id: Mencek dependensi...

source: resolving dependencies...
id: Mengatasi dependesi...

source: Resolving dependencies...
id: Mengatasi dependesi...

source: checking package integrity...
id: Mencek integritas paket...

source: Checking package integrity...
id: Mencek integritas paket...

source: Downloading...
id: Mengunduh...
