Repository: KDE/kde-gtk-config
Catalog: translations/*.po
Languages: ca, cs, el, es, eu, fr, gl, id, it, pl, zh_cn

source: Select a valid gtk theme file
ca: Seleccioneu en tema gtk vàlid
cs: Vyberte platný soubor gtk motivu
el: Επιλέξτε ένα έγκυρο αρχείο θέματος
es: Seleccione un fichero de tema de Gtk correcto
eu: Baliozko gtk gai fitxategia aukera ezazu
fr: Sélectionner un ficher de thème gtk
gl: Escolla un ficheiro de tema visual de Gtk correcto
it: Seleziona un file di tema di GTK+ valido
pl: Wybierz poprawny plik z tematem gtk
zh_cn: 选择一个合法的gtk主题

source: Compressed file (*.tar.gz *.tar)
ca: Arxiu comprimit (*.tar.gz *.tar)
cs: Zkomprimovaný soubor (*.tar.gz *.tar)
el: Συμπιεσμένο αρχείο (*.tar.gz *.tar)
es: Archivo («*.tar.gz» o «*.tar»)
eu: Fitxategi konprimitua (*.tar.gz edo *.tar)
fr: Fichier compressé (*.tar.gz *.tar)
gl: Arquivo («.tar.gz» ou «.tar»)
it: File compresso (*.tar.gz, *.tar)
pl: Skompresowany plik (*.tar.gz *.tar)
zh_cn: 压缩文件 (*.tar.gz *.tar)

source: Select a vaild icons theme file
ca: Seleccioneu un tema vàlid d'icones
cs: Vyberte platný soubor motivu ikon
el: Επιλέξτε ένα έγκυρο αρχείο εικόνων θέματος
es: Seleccione un fichero de tema de iconos correcto
eu: Aukeratu baliozko ikono gai fitxategia
fr: Sélectionner un ficher de thème d'icônes
gl: Escolla un ficheiro de colección de iconas correcto
it: Seleziona un file di tema di icone valido
pl: Wybierz poprawny plik z zestawem ikon
zh_cn: 选择一个合法的图标主题

source: Parsing theme ...
ca: S'està analitzant el tema...
cs: Zpracovávám motiv ...
es: Procesando el tema...
eu: Gaia prozesatzen ...
fr: Analyse du thème ...
gl: Procesando o tema visual...
it: Esamino il tema...
pl: Przetwarzanie tematu ...
zh_cn: 解析主题…

source: This Gtk theme can be installed
ca: Aquest tema Gtk es pot instal·lar
cs: Tento Gtk motiv může být nainstalován.
el: Αυτό το αρχείο θέματος Gtk μπορεί να εγκατασταθεί
es: Este tema de Gtk se puede instalar
eu: Gtk gai hau instalatu daiteke
fr: Ce thème Gtk peut être installé
gl: Este tema visual de Gtk pode instalarse
it: Questo tema di GTK+ può essere installato
pl: Możesz zainstalować ten temat Gtk
zh_cn: Gtk主题可以安装

source: This Gtk theme cannot be installed
ca: Aquest tema Gtk no es pot instal·lar
cs: Tento Gtk motiv nemůže být nainstalován.
el: Αυτό το αρχείο θέματος Gtk δεν μπορεί να εγκατασταθεί
es: Este tema de Gtk no se puede instalar
eu: Gtk gai hau ezin da instalatu
fr: Ce thème Gtk ne peut pas être installé
gl: Este tema visual de Gtk non pode instalarse
it: Questo tema di GTK+ non può essere installato
pl: Nie możesz zainstalować tego tematu Gtk
zh_cn: Gtk主题无法安装

source: This icons theme can be installed
ca: Aquest tema d'icones es pot instal·lar
cs: Tento motiv ikon může být nainstalován.
el: Αυτό το αρχείο θέματος εικόνων μπορεί να εγκατασταθεί
es: Este tema de iconos puede instalarse
eu: Ikono gai hau instalatu daiteke
fr: Ce thème d'icônes peut être installé
gl: Esta colección de iconas pode instalarse
it: Questo tema di icone può essere installato
pl: Możesz zainstalować ten zestaw ikon
zh_cn: 图标主题可以安装

source: This icons theme cannot be installed
ca: Aquest tema d'icones no es pot instal·lar
cs: Tento motiv ikon nemůže být nainstalován.
el: Αυτό το αρχείο θέματος εικόνων δεν μπορεί να εγκατασταθεί
es: Este tema de iconos no se puede instalar
eu: Ikono gai hau ezin daiteke instalatu
fr: Ce thème d'icônes ne peut pas être installé
gl: Esta colección de iconas non se pode instalar
it: Questo tema di icone non può essere installato
pl: Nie możesz zainstalować tego zestawu ikon
zh_cn: 图标主题无法安装

source: Icons Successfully Installed
ca: Icones instal·lades correctament
cs: Ikony úspěšně nainstalovány
el: Επιτυχής εγκατάσταση εικονιδίων
es: El tema de iconos se instaló correctamente
eu: Ikono Gaia Arrakastaz Instalatu da
fr: Les icônes ont été installés avec succès
gl: A colección de iconas instalouse correctamente
it: Icone installate con successo
pl: Ikony pomyślnie zaistalowano
zh_cn: 图标主题安装成功

source: The icons theme cannot be installed
ca: El tema d'icones no es pot instal·lar
cs: Motiv ikon nemůže být nainstalován.
el: Το αρχείο θέματος εικόνων δεν μπορεί να εγκατασταθεί
es: El tema de iconos no se puede instalar
eu: Ikono gaia ezin da instalatu
fr: Le thème d'icônes ne peut pas être installé
gl: A colección de iconas non se pode instalar
it: Il tema di icone non può essere installato
pl: Zestaw ikon nie może być zainstalowany
zh_cn: 图标主题无法安装

source: Gtk Theme Sucessfully Installed
ca: S'ha instal·lat correctament el tema Gtk
cs: Gtk motiv úspěšně nainstalován
el: Επιτυχής εγκατάσταση θέματος Gtk
es: El tema de Gtk se instaló correctamente
eu: Gtk Gaia Arrakastaz Instalatu da
fr: Le thème Gtk a été installé avec succès
gl: O tema visual de Gtk instalouse correctamente
it: Tema di GTK+ installato con successo
pl: Temat Gtk pomyślnie zainstalowano
zh_cn: Gtk主题安装成功

source: The Gtk theme cannot be installed
ca: El tema Gtk no es pot instal·lar
cs: Gtk motiv nemůže být nainstalován.
el: To αρχείο θέματος Gtk δεν μπορεί να εγκατασταθεί
es: El tema de Gtk no se puede instalar
eu: Gtk gaia ezin da instalatu
fr: Le thème Gtk ne peut pas être installé
gl: O tema visual de Gtk non pode instalarse
it: Il tema di GTK+ non può essere installato
pl: Temat Gtk nie może być zainstalowany
zh_cn: Gtk主题无法安装

source: Chakra Gtk Config
ca: Arranjament Gtk de Chakra
cs: Chakra Nastavení Gtk
el: Διαμόρφωση Gtk
es: Configuración de Gtk de Chakra
eu: Chakraren Gtk Konfigurazioa
fr: Configuration de Gtk de Chakra
gl: Configuración do Gtk de Chakra
it: Configuratore di GTK+ per Chakra
pl: Chakra Gtk Konfigurator
zh_cn: Chakra Gtk 配置

source: Config your Gtk Apps
ca: Arrangeu les vostres aplicacions Gtk
cs: Nastavení Gtk aplikací
el: Διαμόρφωση Gtk εφαρμογών
es: Configure sus aplicaciones Gtk
eu: Zure Gtk Aplikazioak Konfiguratu
fr: Configurer vos applications Gtk
gl: Configure os seus aplicativos Gtk
it: Configura le tua applicazioni GTK+
pl: Konfiguruj swoje aplikacje Gtk
zh_cn: 配置您的Gtk程序

source: Copyright 2011 José Antonio Sánchez Reynaga
es: Derechos de autor © 2011 José Antonio Sánchez Reynaga
eu: Egile eskubideak © 2011 José Antonio Sánchez Reynaga
gl: Dereitos de autor © 2011 José Antonio Sánchez Reynaga

source: Main Developer
ca: Desenvolupador principal
cs: Hlavní vývojář
es: Programador principal
eu: Garatzaile Burua
pl: Główny programista
zh_cn: 主开发者

source: Ideas, tester, internationalization
ca: Idees, proves i internacionalització
cs: Nápady, tester, lokalizace
es: Ideas, tester, internacionalitzación
eu: Ideiak, probatzaileak, internazionalizazioa
pl: Pomysły, testy, tłumaczenia
zh_cn: 点子，测试，国际化

source: Internationalization
ca: Internacionalització
cs: Lokalizace
es: Internacionalicación
eu: Internazionalizazioa
pl: Tłumaczenia
zh_cn: 国际化

source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:12pt; font-weight:600;">Chakra Gtk Config</span></p></body></html>
ca: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:12pt; font-weight:600;">Arranjament Gtk de Chakra</span></p></body></html>
cs: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:12pt; font-weight:600;">Chakra Nastavení Gtk</span></p></body></html>
es: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:12pt; font-weight:600;">Configuración de Gtk de Chakra</span></p></body></html>
fr: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:12pt; font-weight:600;">Configuration de Gtk de chakra</span></p></body></html>
gl: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:12pt; font-weight:600;">Configuración do Gtk de Chakra</span></p></body></html>
it: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:12pt; font-weight:600;">Configuratore di GTK+ per Chakra</span></p></body></html>
pl: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:12pt; font-weight:600;">Chakra Gtk Konfigurator</span></p></body></html>
zh_cn: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:12pt; font-weight:600;">Chakra Gtk 配置</span></p></body></html>

source: Add Gtk Theme
ca: Afegeix un tema Gtk
cs: Přidat Gtk motiv
el: Πρόσθεση θέματος Gtk
es: Añadir un tema de Gtk
fr: Ajouter un thème Gtk
gl: Engadir un tema visual de Gtk
it: Aggiungi un tema GTK+
pl: Dodaj temat Gtk
zh_cn: 添加 Gtk 主题

source: Install Gtk Theme
ca: Instal·la el tema Gtk
cs: Instalovat Gtk motiv
el: Εγκατάσταση θέματος Gtk
es: Instalar el tema de Gtk
fr: Installer un thème Gtk
gl: Instalar o tema visual de Gtk
it: Installa tema GTK+
pl: Instaluj temat Gtk
zh_cn: 安装 Gtk 主题

source: Select file
ca: Seleccioneu un fitxer
cs: Vyberte soubor
el: Επιλέξτε αρχείο
es: Seleccione un fichero
fr: Sélectionner un fichier
gl: Escolla un ficheiro
it: Seleziona file
pl: Wybierz plik
zh_cn: 选择文件

source: Click the next button in order to install the theme in your system
ca: Cliqueu el botó següent per a instal·lar el tema al sistema
cs: Stiskněte tlačítko pro nainstalování motivu do systému:
el: Κάντε κλικ στο επόμενο κουμπί για να εγκαταστήσετε το θέμα στο σύστημά σας
es: Haga click en el siguente botón para instalar el tema en el sistema
fr: Cliquer sur le bouton "suivant" pour installer le thème
gl: Prema o seguinte botón para instalar o tema visual no sistema
it: Clicca il pulsante "Avanti" per installare il tema nel tuo sistema
pl: Kliknij przycisk poniżej aby zainstalować temat w systemie
zh_cn: 单击下个按钮将主题安装到您的系统

source: In order to add a new theme, just follow these steps:
ca: Per afegir un tema nou, seguiu els següents passos:
cs: Chcete-li přidat nový motiv, postupujte podle následujících kroků:
el: Για να προσθέσετε ένα νέο θέμα, ακολουθήστε τα πατακάτω βήματα:
es: Siga los siguientes pasos para añadir un nuevo tema:
fr: Pour ajouter un nouveau thème, suivre les étapes suivantes:
gl: Siga os seguintes pasos para engadir un novo tema visual:
it: Per aggiungere un nuovo tema basta seguire questi passi:
pl: Aby dodać nowy temat, wykonaj nastepujące kroki:
zh_cn: 为了安装新主题，请按以下步骤执行：

source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:10pt; font-weight:600;">Step 1:</span></p></body></html>
ca: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:10pt; font-weight:600;">Pas 1:</span></p></body></html>
cs: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:10pt; font-weight:600;">Krok 1:</span></p></body></html>
es: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:10pt; font-weight:600;">Paso 1:</span></p></body></html>
fr: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:10pt; font-weight:600;">Etape 1:</span></p></body></html>
gl: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:10pt; font-weight:600;">Paso 1:</span></p></body></html>
it: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:10pt; font-weight:600;">Passo 1:</span></p></body></html>
pl: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:10pt; font-weight:600;">Krok 1:</span></p></body></html>
zh_cn: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:10pt; font-weight:600;">步骤 1：</span></p></body></html>

source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:10pt; font-weight:600;">Step 2 :</span></p></body></html>
ca: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:10pt; font-weight:600;">Pas 2 :</span></p></body></html>
cs: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:10pt; font-weight:600;">Krok 2 :</span></p></body></html>
es: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:10pt; font-weight:600;">Paso 2:</span></p></body></html>
fr: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:10pt; font-weight:600;">Etape 2 :</span></p></body></html>
gl: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:10pt; font-weight:600;">Paso 2:</span></p></body></html>
it: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:10pt; font-weight:600;">Passo 2 :</span></p></body></html>
pl: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:10pt; font-weight:600;">Krok 2 :</span></p></body></html>
zh_cn: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:10pt; font-weight:600;">步骤 2：</span></p></body></html>

source: Select the theme file you want to install
ca: Seleccioneu el tema que voleu instal·lar
cs: Vyberte soubor motivu, který chete nainstalovat:
el: Επιλέξτε το αρχείο θέματος που θέλετε να εγαταστήσετε
es: Seleccione el fichero del tema a instalar
fr: Sélectionner le fichier du thème à installer
gl: Escolla o ficheiro do tema visual a instalar
it: Seleziona il file del tema che vuoi installare
pl: Wybierz plik tematu który chcesz zainstalować
zh_cn: 选择您想安装的主题文件

source: Add new icons theme
ca: Afegeix un tema nou d'icones
cs: Přidat nový motiv ikon
el: Πρόσθεση νέων εικονιδίων θέματος
es: Añadir un nuevo tema de iconos
fr: Ajouter un nouveau thème d'icônes
gl: Engadir unha nova colección de iconas
it: Aggiungi un nuovo tema di icone
pl: Dodaj nowy zestaw ikon
zh_cn: 添加新图标主题

source: Install icons
ca: Instal·la les icones
cs: Instalovat ikony
el: Εγκατάσταση εικονιδίων
es: Instalar los iconos
fr: Installer les icônes
gl: Instalar as iconas
it: Installa icone
pl: Instaluj ikony

source: Ok
ca: Bé
el: Εντάξει
es: Bien
gl: Bien
zh_cn: 确认

source: Remove Themes
ca: Suprimeix temes
cs: Odstranit motiv
el: Αφαίρεση θεμάτων
es: Quitar temas
fr: Désinstaller des thèmes
gl: Quitar temas visuais
it: Rimuovi temi
pl: Usuń tematy
zh_cn: 移除主题
